/* Error dialog title */
"Couldn't Open Session" = "Couldn't Open Session";

/* Error dialog title */
"Couldn't Profile Script" = "Couldn't Profile Script";

/* Text field */
"Data Mining Active" = "Data Mining Active";

/* Menu item */
"Focus Package" = "Focus Package";

/* Menu item (package) */
"Focus Package %@" = "Focus Package %@";

/* Menu item */
"Focus Sub" = "Focus Sub";

/* Menu item (sub) */
"Focus Sub %@" = "Focus Sub %@";

/* Launch/Stop button title */
"Launch" = "Launch";

/* Menu item */
"Remove Callstack With Sub" = "Remove Callstack With Sub";

/* Menu item (sub) */
"Remove Callstack With Sub %@" = "Remove Callstack With Sub %@";

/* Window title */
"Session" = "Session";

/* Launch/Stop button title */
"Stop" = "Stop";

/* Error dialog description */
"Tuna could not open the session just written." = "Tuna could not open the session just written.";

/* Error dialog description (errors) */
"Tuna could not profile the script, because of Perl errors:\n\n%@" = "Tuna could not profile the script, because of Perl errors:\n\n%@";

